[ActionDisplayMapHUDRegion39]
maphudregiondescription="Obter Valor da Mensagem"

[DoorSwitch2]
friendlyname="Alavanca da Porta"

[DoorSwitch3]
friendlyname="Alavanca da Porta"

[DoorSwitch4]
friendlyname="Alavanca da Porta"
 
[LevelInfo0]
title="Recompensa de Netuno"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Cais inferior"),(Description="Cais superior"),(Description="Taberna Lutador McDonagh"),(Description="Correios"),(Description="Escritório do capitão do cais"),(Description="Peixes Fontaine"),(Description="Metrô de Rapture, Recompensa de Netuno"))
labelfictionalmapname="Recompensa de Netuno"

[LevelSummary]
title="Recompensa de Netuno"

[TenenbaumPresent0]
friendlyname="Presente"
useverbtext="VASCULHAR"

[TurnstileCoinslot1]
friendlyname="Banheiro"
useverbtext="Colocar 5 dólares"

[TurnstileCoinslot2]
friendlyname="Banheiro"
useverbtext="Colocar 5 dólares"

[dyn_Beer_Crate11]
friendlyname="Caixa de contrabando"
useverbtext="VASCULHAR"

[dyn_Beer_Crate12]
friendlyname="Caixa de contrabando"
useverbtext="VASCULHAR"

[dyn_Beer_Crate13]
friendlyname="Caixa de contrabando"
useverbtext="VASCULHAR"

[dyn_Beer_Crate14]
friendlyname="Caixa de contrabando"
useverbtext="VASCULHAR"

[dyn_Beer_Crate15]
friendlyname="Caixa de contrabando"
useverbtext="VASCULHAR"

[dyn_Beer_Crate16]
friendlyname="Caixa de contrabando"
useverbtext="VASCULHAR"

[dyn_Beer_Crate17]
friendlyname="Caixa de contrabando"
useverbtext="VASCULHAR"

[dyn_Beer_Crate18]
friendlyname="Caixa de contrabando"
useverbtext="VASCULHAR"

[dyn_Beer_Crate19]
friendlyname="Caixa de contrabando"
useverbtext="VASCULHAR"

[dyn_Beer_Crate20]
friendlyname="Caixa de contrabando"
useverbtext="VASCULHAR"

